export const articles = [
  {
    title: 'Любовь, контроль и возможность другого быть собой',
    excerpt:
      'Стремясь обезопасить отношения, мы порой начинаем контролировать другого. Но что остаётся от близости, если в ней всё меньше свободы?',
    href: 'https://t.me/ncuxo_analiz/56',
  },
  {
    title: 'ИИ и отношения с неидеальными людьми',
    featured: true,
    excerpt:
      'ИИ становится удобным собеседником, который ничего не требует взамен. Но помогает ли он нам выходить в мир – или всё чаще заменяет его?',
    href: 'https://t.me/ncuxo_analiz/106',
  },
  {
    title: 'Почему мы боимся реализовать себя',
    excerpt:
      'Иногда за страхом проявить себя стоит желание сохранить безопасность. Почему мы избегаем даже тех перемен, которых сами хотим?',
    href: 'https://t.me/ncuxo_analiz/76',
  },
];
